/* NSTextField ((This panel is availalable via the Application menu)) : <title:(This panel is availalable via the Application menu)> (oid:418) */
"(This panel is availalable via the Application menu)" = "(Este panel está disponible por el menú del Programa)";

/* NSMenuItem (About DNSUpdate) : <title:About DNSUpdate> (oid:58) */
"About DNSUpdate" = "Acerca de DNSUpdate";

/* NSButtonCell (Activate on boot) : <title:Activate on boot> (oid:432) */
"Activate on boot" = "Activar al iniciar el sistema (boot)";

/* NSTableColumn : <title:Active> (oid:280) */
"Active" = "Activo";

/* NSButtonCell (Add Host) : <title:Add Host> (oid:251) */
"Add Host" = "Agregar Host";

/* NSButtonCell (Add User) : <title:Add User> (oid:250) */
"Add User" = "Agregar Usuario";

/* NSButtonCell (Auto-start) : <title:Auto-start> (oid:434) */
"Auto-start" = "Autoinicio";

/* NSButton (Back MX) : <title:Back MX> (oid:364) */
"Back MX" = "Back MX";

/* NSMenuItem (Bring All to Front) : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Traer todo al frente";

/* NSMenuItem (Built-in Ethernet) : <title:Built-in Ethernet> (oid:323) */
"Built-in Ethernet" = "Ethernet Integrado";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:326) */
"Cancel" = "Cancelar";

/* NSMenuItem (Clear) : <title:Clear> (oid:164) */
"Clear" = "Borrar";

/* NSMenuItem (Close) : <title:Close> (oid:73) */
"Close" = "Cerrar";

/* NSButtonCell (Contact the author) : <title:Contact the author> (oid:416) */
"Contact the author" = "Contactar al autor";

/* NSMenuItem (Copy) : <title:Copy> (oid:157) */
"Copy" = "Copiar";

/* NSMenuItem (Cut) : <title:Cut> (oid:160) */
"Cut" = "Cortar";

/* NSMenu : <title:DNSUpdate> (oid:57) */
"DNSUpdate" = "DNSUpdate";

/* NSWindow (DNSUpdate Help) : <title:DNSUpdate Help> (oid:378) */
"DNSUpdate Help" = "Ayuda DNSUpdate";

/* NSPanel (DNSUpdate Launch) : <title:DNSUpdate Launch> (oid:335) */
"DNSUpdate Launch" = "Iniciar DNSUpdate";

/* NSWindow (DNSUpdate Monitor) : <title:DNSUpdate Monitor> (oid:270) */
"DNSUpdate Monitor" = "Monitor DNSUpdate";

/* NSWindow (DNSUpdate Preferences) : <title:DNSUpdate Preferences> (oid:426) */
"DNSUpdate Preferences" = "Preferencias DNSUpdate";

/* NSWindow (DNSUpdate Users) : <title:DNSUpdate Users> (oid:237) */
"DNSUpdate Users" = "Usuarios DNSUpdate";

/* NSTextField (DNSUpdate daemon activation:) : <title:DNSUpdate daemon activation:> (oid:435) */
"DNSUpdate daemon activation:" = "Activación del \"daemon\" DNSUpdate:";

/* NSTextField (DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:) : <title:DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:> (oid:410) */
"DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:" = "El programa DNSUpdate es gratuito y código abierto \"opensource\". Permanecerá gratuito y código abierto \"opensource\".\nPero puede ayudar al autor así:";

/* NSButtonCell (Deactivate on boot) : <title:Deactivate on boot> (oid:433) */
"Deactivate on boot" = "Desactivar al inicio (boot)";

/* NSButtonCell (Donate via PayPal) : <title:Donate via PayPal> (oid:417) */
"Donate via PayPal" = "Donación por PayPal";

/* NSTextFieldCell (Donating via Paypal (5$, 10$, Whatever you want)) : <title:Donating via Paypal (5$, 10$, Whatever you want)
> (oid:411) */
"Donating via Paypal (5$, 10$, Whatever you want)\n" = "Donación por medio del servicio Paypal ($5 USCY, $10 USCY, o la cantidad que quiera)\n";

/* NSMenuItem (DynDNS.org) : <title:DynDNS.org> (oid:263) */
"DynDNS.org" = "DynDNS.org";

/* NSBox : <title:DynDNS.org options> (oid:352) */
"DynDNS.org options" = "Opciones DynDNS.org";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Editar";

/* NSButtonCell (Edit User) : <title:Edit User> (oid:252) */
"Edit User" = "Editar Usuario";

/* NSButton (Enable Wildcard) : <title:Enable Wildcard> (oid:349) */
"Enable Wildcard" = "Permitir \"Wildcard\"";

/* NSMenuItem (File) : <title:File> (oid:83) */
"File" = "Archivo";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Ayuda";

/* NSTextFieldCell (Helping with the localizations, icons) : <title:Helping with the localizations, icons> (oid:413) */
"Helping with the localizations, icons" = "Ayudar con las traducciones, o con el diseño de los íconos";

/* NSMenuItem (Hide DNSUpdate) : <title:Hide DNSUpdate> (oid:134) */
"Hide DNSUpdate" = "Ocultar DNSUpdate";

/* NSMenuItem (Hide Others) : <title:Hide Others> (oid:145) */
"Hide Others" = "Ocultar Otros";

/* NSWindow (Host) : <title:Host> (oid:314) */
"Host" = "Host";

/* NSTextField (Host type:) : <title:Host type:
> (oid:348) */
"Host type:\n" = "Tipo de Host:\n";

/* NSTableColumn : <title:Hostname> (oid:279) */
"Hostname" = "Hostname";

/* NSFormCell (Hostname:) : <title:Hostname:> (oid:319) */
"Hostname:" = "Hostname:";

/* NSTextField (In "Auto-start" mode, the daemon will be activated only if the application is launched.) : <title:In "Auto-start" mode, the daemon will be activated only if the application is launched.> (oid:436) */
"In \"Auto-start\" mode, the daemon will be activated only if the application is launched." = "En modo \"Autoinicio\", el \"daemon\" será activado solo si el programa es abierto.";

/* NSTextField (Interface:) : <title:Interface:
> (oid:325) */
"Interface:\n" = "Interfaz:\n";

/* NSButtonCell (Keep state across reboot) : <title:Keep state across reboot> (oid:431) */
"Keep state across reboot" = "Conservar estado entre apagado y encendido del sistema (reboot)";

/* NSTableColumn : <title:Last Update> (oid:275) */
"Last Update" = "Ultima Actualización";

/* NSFormCell (Mail Exchanger:) : <title:Mail Exchanger:> (oid:362) */
"Mail Exchanger:" = "Mail Exchanger:";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSButtonCell (Maybe Later) : <title:Maybe Later> (oid:414) */
"Maybe Later" = "Tal ves luego";

/* NSMenu : <title:Menu> (oid:397) */
"Menu" = "Menú";

/* NSMenuItem (Minimize) : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar ventana";

/* NSTableColumn : <title:Name> (oid:239) */
"Name" = "Nombre";

/* NSMenuItem (New User...) : <title:New User...> (oid:82) */
"New User..." = "Agregar Usuario...";

/* NSMenuItem (Open Log File) : <title:Open Log File> (oid:197) */
"Open Log File" = "Abrir Bitácora";

/* NSMenuItem (Open Monitor Window) : <title:Open Monitor Window> (oid:196) */
"Open Monitor Window" = "Abrir Ventana de Monitor";

/* NSMenuItem (Open Users Window) : <title:Open Users Window> (oid:195) */
"Open Users Window" = "Abrir Ventana de Usuarios";

/* NSMenu : <title:OtherViews> (oid:346) */
"OtherViews" = "OtherViews";

/* NSFormCell (Password:) : <title:Password:> (oid:257) */
"Password:" = "Contraseña:";

/* NSMenuItem (Paste) : <title:Paste> (oid:171) */
"Paste" = "Pegar";

/* NSButton (Pause DNSUpdate daemon) : <title:Pause DNSUpdate daemon> (oid:278) */
"Pause DNSUpdate daemon" = "Detener \"daemon\" DNSUpdate";

/* NSMenuItem (Pause Daemon) : <title:Pause Daemon> (oid:399) */
"Pause Daemon" = "Detener \"daemon\"";

/* NSTextField (Please support DNSUpdate) : <title:Please support DNSUpdate> (oid:409) */
"Please support DNSUpdate" = "Por favor apoye a DNSUpdate";

/* NSMenuItem (Preferences...) : <title:Preferences...> (oid:129) */
"Preferences..." = "Preferencias...";

/* NSMenuItem (Quit DNSUpdate) : <title:Quit DNSUpdate> (oid:136) */
"Quit DNSUpdate" = "Salir de DNSUpdate";

/* NSTableColumn : <title:Registered IP> (oid:272) */
"Registered IP" = "Dirección IP Registrada";

/* NSButtonCell (Remove User) : <title:Remove User> (oid:253) */
"Remove User" = "Borrar Usuario";

/* NSButtonCell (Save) : <title:Save> (oid:328) */
"Save" = "Guardar";

/* NSMenuItem (Select All) : <title:Select All> (oid:172) */
"Select All" = "Seleccionar todo";

/* NSTextField (Service:) : <title:Service:> (oid:264) */
"Service:" = "Servicio:";

/* NSMenuItem (Services) : <title:Services> (oid:131) */
"Services" = "Servicios";

/* NSMenuItem (Show All) : <title:Show All> (oid:150) */
"Show All" = "Mostrar todo";

/* NSTableColumn : <title:Status> (oid:277) */
"Status" = "Estatus";

/* NSPanel (Support DNSUpdate) : <title:Support DNSUpdate> (oid:405) */
"Support DNSUpdate" = "Apoye a DNSUpdate";

/* NSMenuItem (Support DNSUpdate...) : <title:Support DNSUpdate...> (oid:423) */
"Support DNSUpdate..." = "Apoye a DNSUpdate...";

/* NSTextField (The daemon is starting... please wait.) : <title:The daemon is starting... please wait.
> (oid:338) */
"The daemon is starting... please wait.\n" = "El \"daemon\" está iniciando... espere.\n";

/* NSTableColumn : <title:User> (oid:276) */
"User" = "Usuario";

/* NSWindow (User (unknown)) : <title:User (unknown)> (oid:254) */
"User (unknown)" = "Usuario (desconocido)";

/* NSFormCell (Username:) : <title:Username:> (oid:258) */
"Username:" = "Username:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Ventana";

/* NSMenuItem (custom) : <title:custom> (oid:344) */
"custom" = "custom";

/* NSMenuItem (dyndns) : <title:dyndns> (oid:345) */
"dyndns" = "dyndns";

/* NSMenuItem (statdns) : <title:statdns> (oid:343) */
"statdns" = "statdns";

/* NSFormCell (Username:) : <title:unknown> (oid:258) */
"unknown" = "desconocido";

/* New in v2.2 */
"Tools" = "Herramientas";

"Uninstall DNSUpdate" = "Desinstalar DNSUpdate";

/* New in v2.3 */
"Edit Users" = "Editar Usuarios";

/* New in v2.4 */
"Host Options" = "Opciones del \"host\"";
"Use secure connection (SSL)" = "Usar conexión segura (SSL)";
"DynDNS.org home page" = "Página de DynDNS.org";
"ZoneEdit home page" = "Página de ZoneEdit";
"Go" = "Visitar";
"No options available for ZoneEdit" = "No hay opciones disponibles para ZoneEdit";
